

[
    { 
        "Id": 1,
        "Name":"Francesca Fregapane",
        "Quote":"Tony, thank you for bringing my project to life with your unique imagery. The quality of your service and custom products are outstanding. Your collections are inspiring. Looking forward to working with you in the future!",
        "LocationCity":"Windsor",
        "LocationCountry":"Canada",
        "ImageURL":"https://www.tonykoukos.com/media/wysiwyg/",
        "ImageName":"tomimg03.jpg"  
    },
    { 
        "Id": 2,
        "Name":"Cindy",
        "Quote":"Oh Tony - I received your magnificent prints yesterday. I have attachedphotos so you can see how they enhance my living room. I don't know how toexpress how much we love them. How lucky you are that you can move peoplewith your talent - and your kindness. I will remember this experiencealways.",
        "LocationCity":"California",
        "LocationCountry":"USA",
        "ImageURL":"https://www.tonykoukos.com/media/wysiwyg/",
        "ImageName":"tomimg04.jpg"  
    },  
    { 
        "Id": 3,
        "Name":"Dianne Z.",
        "Quote":"Tony's ability to strip beauty to its simplest form is absolutely breathtaking. His collections are stunning. He is truly talented!",
        "LocationCity":"Toronto",
        "LocationCountry":"Canada",
        "ImageURL":"https://www.tonykoukos.com/media/wysiwyg/",
        "ImageName":"tomimg05.jpg"  
    },
    { 
        "Id": 4,
        "Name":"Jennifer, Facebook Fan",
        "Quote":"I am amazed over your talented eye for beauty. You have a special gift and I feel privileged to have your work is in my home. I'll definitely keep checking out your web site for future art purchases. Thank you for the great quality and personalized service.-My best",
        "LocationCity":"Pennsylvania",
        "LocationCountry":"USA",
        "ImageURL":"",
        "ImageName":""  
    },
    { 
        "Id": 5,
        "Name":"Alma P",
        "Quote":"I met Tony in his hometown of Thunder Bay prior to launching his career in the art business. Being of European descent, I instantly fell in love with his classic black & white images of Italy and abroad. To date, over twenty pieces of his art grace the walls of my home.",
        "LocationCity":"Thunder Bay",
        "LocationCountry":"Canada",
        "ImageURL":"https://www.tonykoukos.com/media/wysiwyg/",
        "ImageName":"tomimg06.jpg"  
    },
    { 
        "Id": 5,
        "Name":"Charles Bennet",
        "Quote":"Tony, thank-you for the wonderful black and white images of Europe, they grace the walls of my Parisian loft. Your attention to details and beauty is appreciated by art-lovers around the world.- Yours Truly",
        "LocationCity":"Paris",
        "LocationCountry":"France",
        "ImageURL":"https://www.tonykoukos.com/media/wysiwyg/",
        "ImageName":"tomimg07.jpg"  
    }

]